{
    "Automation Center - emtelco":  "Es un centro con especialización de automatización de procesos que impulsa la productividad de las marcas mediante la implementación de programas de software tipo RPA.",
    "CristianBot":  "¿Quieres gumentar la moti-vación y el engagement en en tu empresa? ¡Conóceme, soy Cristian Bot, la plataforma de recompensas inteligente que te ayudará a medir la felicidad en tu empresal!",
    "WIP":  "La plataforma colaborativa de servicios de asistencia. Conecta toda tu logística y todos los que intervienen En ella desde la nube y en tiempo real.",
    "Vive.travel":  "Vive Travel busca ayudar a pequeños y medianos hoteles a tener presencia en internet, aumentar sus reservas directas y reducir las comisiones que pagan a plataformas intermediarias.",
    "Escappy":  "En Escappy hacemos el match perfecto entre tus deseos y el mejor plan de viaje para ti, brindando experiencias a destinos poco tradicionales, a través de víajes 100% sorpresa y viajes personalizados.",
    "OMI":  "SECURETECH startup B2B. Un sistema de seguridad para propiedades. Conectamos los stakeholders con tecnología optimizando las reacciones e Información de seguridad y la rentabilidad del monitoreo.",
    "Aglility RPA":  "Aglility RPA es una plataforma LOW-CODE de automatización de procesos que permite asistir actividades recurrentes rutinarias y de alta transaccionalidad con Robots de software.",
    "Fibrazo ":  "Internet flexible, libre y de alta velocidad para los barrios de LATAM.",
    "Porter":  "Automatiza tus reportes de marketing. Centraliza tus datos en Google Sheets y Looker Studio. Toma decisiones y ejecuta más rápido. No-code.",
    "FormuApp":  "FormuApp, lo solución para los miles de formuarios y formatos aburridos que los empresos solicitan diariamente. Con solo 1 clic, descarga miles de plantillas  autocompletadas y listas para presentar.",
    "CREZ GO":  "Inteligencia de negocio para todas las Mipyme a traves de una herramienta digital con 4 atributos: accesibilidad, uso ilímitado, herramientas probadas en PYme y mentores expertos.",
    "TREPSI":  "TREPSI haciendo accesible el apoyo diario de nutricionistas certificados en LATAM.",
    "Lambda Analytics":  "Transformamos a las empresas y sus procesos con analítica avanzada, inteligencia artificial y robots para que logren más.",
    "Pirani":  "En Pirani estamos inventando el futuro de la gestión de riesgos, a traves de un software que hace simple lo complicado y una comunidod global de conocImiento colaborativo.",
    "Eventub":  "La app que digitaliza la fiesta. Centralizamos todos los factores de la fiesta para que puedas comprar mesas, boletas y licor al instante.",
    "BPT":  "Somos los creadores de compañías realmente Data Driver. Ya hemos transformado organizaciones top de Colombia y Latam, a traves de software, nube, datos y analítica, apalancándonos en Microsoft.",
    "Farmatizate":  "Somos Farmatizate. La SuperApp todo en 1 que potencializa y empodera a las farmacias y droguerías a través de la tecnología.",
    "TOOLES":  "Herramientas Legales. Somos una legaltech, digitalizamos y automatizamos procesos y trámites legoles. Promovemos el acceso a lo justicia para todos haciendo uso eficiente de la información y la tecnología.",
    "Magactivo":  "Buscamos facilitar y agilizar lo labor de contadores gerentes y asistentes mediante automatizaciones administrativas y contables. Encontramos nuevas formas de implementar la tecnología en las pymes.",
    "GADWIT":  "Somos Innovadores, apasionados por TI. Orientados a la generación de confianza y soluciones de alto impacto. Trabajamos con entrega y dedicación para proveer un sobresaliente servicio al cliente.",
    "DATUP":  "Transformamos Datos en Ahorros de Tiempo y Dinero en tu Cadena de Suministro.",
    "TRIBU GPS":  "¿Te preocupas mientras tu o tus seres queridos se movilizan en bicicleta? Deja los miedos atrás. Tribu GPS. Tecnología IoT 100% colombiana te acompaña mientras ruedas en Bici.",
    "CLAPP.IN":  "Clapp automatiza canje de productor por contenido y eposición en redes. Creadores acceden a productos y marcas reciben contenido. 20x más barato y 10x más rápido que agencias o marketplaces.",
    "Sistegra SST":  "Sistegra empresa dedicada a anticipar la ocurrencia de 35 enfermedades laborales con modelos predictivos conectados a Sistemas de Vigilancia Epidemiologicos Virtuales.",
    "Domicilios20-20.com":  "Domicilios20-20 es la primera piataforma que permite a los usuarios cuidar de su salud visual en línea.",
    "Hannu":  "Plataforma inclusiva que conecta a Personas Sordas y Oyentes en diferentes contextos cotidianos, brindando todas las herramientas necesarias para que puedan navegar y  comunicarse de forma fácil e independiente.",
    "Dronearth":  "Nuestra organización se enfoca en prestar servicios profesionales que innova y mejora procesos tradicionales de recolección y procesamiento de información técnica con alta tecnología de precisión.",
    "Energía Vectorial":  "Descarbonización de la movilidad a través de la conversión de vehículos de gasolina a eléctrico.",
    "PLAP.CO":  "Campus virtual colaborativo. Ayudamos a organizaciones a virtualizar los procesos de inducción, capacitación y formación a través de nuestro campus virtual PlapCo, que incluye los servicios de edición, alojamiento y administración",
    "Thurni":  "Disminuimos en un 70% el tiempo invertido en la programación de cuadros de turno rotativos del talento humano, automatizando la gestión de novedades y cambios de horarios entre compañeros.",
    "Velocity":  "Velocity-X, una startup de operación logística para ecommerce que gestiona pedidos mediante un software. Además, almacena, maneja el Inventario y realiza entregas en Colombia y México,",
    "IN OVA":  "Somos una AgTech de triple Impacto, que trabaja para desarrollar comunidades Sostenibles e inteligentes por medio de tecnología con drones.",
    "CamiónGO":  "Soluciona el gran problema de conectar transporte de carga de calidad sín perder tiempo ni recursos a las empresas en latinoamérica. Con un software único que hace fácil, lo que hoy es difícil.",
    "PharMed":  "¡No pierdas tiempo buscando información médica! Con PharMed, accede a información verificada, calculadoras médicas, resúmenes y más para facilitar tu trabajo. Descubre cómo podemos ayudarte hoy mismo.",
    "Legalnova":  "Consultoría legal, contable y fiscal desde USA y COL a Startups e inversionistas en LATAM. Somos Pioneros en Legal Design. ¡Reconocidos entre las mejores firmas para startups, y la más joven!",
    "SUDIMAC":  "Vamos a ser la primera solución que garantice eficiencia del proceso de compras de las compañías del sector Industrial, y dar acceso al 100% de las ofertas del mercado nacional e internacional.",
    "Tulia":  "Tulia detona la crecimiento en empresarios de latinoamérica, a partir de experiencias reales de empre- sarios destacados.",
    "DATIADO":  "Plataforma web que a través de un motor de inteligencia artificial orquestará diferentes fuentes de datos que permitirán caracterizar la actividad inmobiliaria en Colombia.",
    "KONYU":  "Mercados Autónomos impulsado por Al e loT para una experiencia de compra sin filas, sin efectivo y sin personal de atención.",
    "TaskGo":  "TaskGo es una plataforma que optimiza, traza, consolida y geolocaliza todas las operaciones de tu compañía mediante captura de información, BigData, inteligencia artificial y visual analytics.",
    "BIENESTAR A LA CARTA":  "Solución diseñada para empresas e individuos que aprovecha el poder de la analítica y la IA para conectar necesidades con experiencias y ayudar a las personas desde el Bienestar Integral.",
    "Garantto":  "En Garantto puedes repararlo todo a un clic y sin salir de casa. No importa el tipo de articulo, la marca o  si está o no en garantía. Somos la red de centros de servicio técnico más grande de LATAM.",
    "Queo Access":  "QUEO es un B2B SaaS que permite a empresas optimizar su infraestructura física mientras le entrega a los empleados una mejor experiencia con la misma.",
    "LA PROPIA Tierra de Sumapaz":  "Productos naturales para la mesa y la cocina, 100% artesanales que transforman y potencian los sabores cotidianos en algo extraor- dinario, ahorrando tiempo y facilitando el trabajo en la cocina.",
    "Docokids":  "Respondemos preguntas de pediatría 24/7 por WhatsApp.",
    "DOCUS Gestión Documental":  "Software que ayuda a la organización y documentación de procesos. Una solución todo en uno: automatiza, hace seguimiento y gestiona documentación en la nube para trabajar de forma más eficiente.",
    "Novap":  "Somos una plataforma que permite a nuestros clientes la automatización de contratos y firma de documentos legales de cualquier naturaleza.",
    "Sculapp":  "Somos una Edtech para el sector salud, preparamos a los profesionales del sector en conocimientos de la 4ta revolución industrial y otras habilidades necesarias para el mercado actual y futuro.",
    "MÉDICO EMPRESARIO ONLINE":  "Somos una plataforma de formación empresarial y de marketing digital para profesionales de la Salud, creada por BeYourBrand, expertos en posicionar, elevar y rentabilizar marcas de servicios de Salud.",
    "Educal":  "Asistente educativo de clase mundial a una llamada o chat de distancia. Somos la plataforma más simple y poderosa del mundo con innovación inclusiva, accesible y medible.",
    "Dual Vision":  "Nos conectamos a tus cómaras usando IA para contar, medir y detectar información relevante en ambientes no digitales para mejorar tu producción, control calidad y seguridad.",
    "Yustii":  "Somos una plataforma que conecta abogados con clientes para resolver cualquier necesidao legal de forma eficiente accesible y confiable.",
    "Astrolab Bio":  "Astrolab Bio ofrece servicios diagnósticos de medicina y nutrición personalizada, basados en la microbiota. Estamos creando la primera base de datos del microbioma de colombianos para LATAM.",
    "Agrodat AI":  "AgrodotAi diseña y dispone soluciones digitales que rindan información, acompañamiento y oportunidades comerciales productores y participantes de las cadenas agro.",
    "Alfred":  "Plataforma que está revolucionando la manera en la que las personas cuidan y mantienen sus vehículos. Conectando 50,000 usuarios, más de 500 talleres aliados y conductores certificados, todo a un clic.",
    "Arcomed Lab":  "Empresa Americana, fundada en Chile pionera mundial en el desarrollo de tecnología para la fabricación de hueso sintético humano a través de impresión 3D/4D, con 550 implantes instalados.",
    "Kalo":  "Kalo es un Web App y Saas que conecta desarrolladores y equipos de tecnología con pymes y startups que los necesitan por hora, mediante un modelo de suscripción mensual.",
    "SUPER FRUTTI":  "Conectamos cultivadores con dueños de negocio a través de tecnología para que ahorren tiempo, dinero y trabajo.",
    "Saludtools":  "Saludtools ofrece a clínicas y pacientes el mejor software para mejorar los resultados clínicos de sus pacientes y reducir costos. Ayudamos diariamente a más de 2600 médicos y 1.5 millones de pacientes.",
    "Coally":  "Conectamos a jovenes profesionales latinoamericanos con oportunidades de trabajo utilizando IA basada en la motivación habilidades blandas, ofrece educación pregrabada y conexiones significativas.",
    "Sumer.":  "Tener tienda online ya no es un sueño ¡Con SUMER está lista para vender en 15 min! Envíos, pagos, publicidad y gestión del negocio en el celular 75% de las Pymes mueren antes de 2 años ¿lo cambiamos?",
    "K":  "Somos la solución de acceso end-to-end a tratamientos y procedimientos quirúrgicos con el especialista idóneo.",
    "VIRTUAL IMPACT":  "Somos una compañía del sector HRTECH especializada en soluciones disruptivas de formación y cualificación, que se apalanca en metodologías pedagógicas modernas como Gamificación y Storytelling.",
    "DEEPSEA":  "Innovación y soluciones de Internet de las Cosas a tu medida.",
    "ControlT":  "Soluciones de software para el transporte y la logística Integramos datos GPs, ERP, TMS, Apps; les damos valor para la toma de decisiones y facilitamos la comunicación con los actores.",
    "Lizit":  "SaaS para el manejo de inventario, seguimiento de contratos y gestión de clientes para empresas de alquiler de equipos operativos (un mercado de 180bn) con el fin de mejorar su modelo operativo.",
    "Dapta":  "Dapta es una plataforma no-code para construir backend y APIs que acelera el desarrollo de software de las empresas.",
    "Skalo":  "Facilitamos al docente el manejo de la diversidad de aprendizaje e inclusión en el aula con tecnología al sugerir los mejores ajustes y estrategias de acuerdo a la necesidad de cada estudiante.",
    "Tusdatos.co":  "Tusdatos ofrece validación de antecedentes, validación ' de identidad y conocimiento de terceros sobre personas y empresas en un clic y en promedio de un minuto.",
    "Mangus":  "Recomendamos rutas personalizadas de aprendizaje usando inteligencia artificial y certificamos tu perfil de habilidades.",
    "Weseed":  "Weseed es una plataforma de inversión inmobiliaria. A través de nuestra plataforma permitimos hacer una vaca entra varlas personas para comprar un inmueble en construcción pora generar una utilidad.",
    "PeakU":  "IA que elimina los sesgos al contratar, optimizando los procesos para la creación de equipos remotos eficientes.",
    "Vos & voz":  "Ayudamos a nuestros usuarios a afrontar los problemas del día a día cuidando su bienestar emocional de forma preventiva a través de un servicio integral que abarca asesoría psicológica y servicios de bienestar.",
    "PLEIA":  "En PLEIA desarrollamos una biotecnología, para transformar la vida de los que se van en más vida, brindando soluciones sostenibles e innovadoras en la industria funeraria. B-Corp Certificado.",
    "INFINITUM":  "Somos expertos en Inteligencia Artificial y transformación digital. Automatizamos los canales de voz y chat, a través de la autogestión de nuestros asistentes virtuales inteligentes.",
    "Gliber":  "GLIBER permite a las empresas de la economía colaborativa (g¡g companies) crear mejores condiciones y estrategias de retención co trabajadores independientes (gig workers).",
    "Copywrite":  "Copywrite es la Edtech que conecta a estudiantes con tutores. Con nuestro two-sided Marketplace hemos ayudado a más de 5000 universitarios en 8 países a solucionar sus problemas académicos.",
    "BEE IA":  "Unete a la innovadora comunidad de BEE IA Salud Digital y conviertete en amigo, voluntario, empleado o socio para transformar el futuro de la salud digital en LATAM y el mundo.",
    "ANKA":  "Anka es una empresa que transforma data recolectada por medio de drones y aeronaves tripuladas en información relevante para la toma de decisiones en proyectos de ingeniería y agro.",
    "ADINTELO":  "Monitoreamos líneas eléctricas de media y alta tensión usando cámaras y sensores eléctricos alimen- tadas por la misma línea. Detectamos incendios, intrusos, vegetación usandoa inteligencia artificial.",
    "AGRAPP":  "Somos una plataforma enfocada en financiar a pequeños y medianos agricultores, que además permite a las personas invertir en proyectos productivos, generar rentabilidades y apoyar al campo colombiano.",
    "Weasdo Crowdsulting":  "Automatizador de flujos para consultores, ahorra hasta el 30% del tiempo de ejecución e incrementa hasta 3x la recompra de tus clientes.",
    "InnHealth":  "Para que tu prímera vez sea en un simulador. Diseñamos y fabricamos simuladores médicos y veterinarios para un aprendizaje seguro en todos los niveles de formación en salud.",
    "AcabadosVIS.com":  "En Latinoamérica la vivienda vis es entregada en obra gris y son terminadas por obreros informales generando incum- plimientos, mala calidad y robos. Somos una solución digital, eficiente y sin enredos.",
    "Lucy":  "Estudio de animación clásica que se diferencia por realizar producciones de alta calidaa, con un estilo único y surrealista que ha ganado numerosos premios internacionales.",
    "BeeWaze":  "BeeWarze es tecnología para el monitoreo en línea de las colmenas y la polinización, contribuyendo a la sustentabilidad y productividad de la apicultura y agricultura agriculturasostenible y la apicultura.",
    "CILIUS":  "Ayudamos a las personas a cultivar sus propios alimentos saludables en sus hogares, oficinas bodegas, contribuyendo al medio ambiente a través del uso de nuevas tecnologías.",
    "VANGUARD VISION AI":  "SaasS que permite a las empresas integrar Visión Artificial en sus cámaras existentes, obteniendo datos claves para mejorar la seguridad, prevenir riesgos y aumentar la productividad de sus operaciones.",
    "Mi conjunto digital":  "¡Somos el Home Service de las microciudades! Herramienta digital que revolucionó la administración y la comunicación en las copropiedades, eficiente. rápida y segura cubriendo las necesidades de sus usuarios.",
    "Quo Agro":  "Desde 2018, Quo Agro trabaja de la mano con agricultores Colombianos, distribuyendo sus frutas y verduras, frescas y soste- nibles con trazabilida: única e mpaetº mcml y ambiental medible y capitalizable.",
    "Innovati":  "Nati, plataforma de personas digitales, permite automatizar tareas  de servicio al cliente con inteligencia artificial. Funciona por la web, por voz, por whatsapp y por metaverso.",
    "Naturalius":  "Naturalius es una startup DeppTeach que está desarrollando SaaS basado en IA que permite rápidamente a los cultivadores de cannabis optimizar la calidad de su flor asi como crear productos exclusivos.",
    "<iq>":  "Entregamos confianza a las personas que se movilizan en un ambiente hostil dando tranquilidad y seguridad con tecnología patentada en seis países que salvavidas al obtener Data de valor en tiempo real.",
    "VAL LOGISTICS":  "Hacemos logística para cargas que no caben en un contenedor, atendemos industrias verticales usando nuestra plataforma que permite cotizar, administrar y embarques internacionales.",
    "Guane Enterprises":  "Casa de soluciones IA. Dedicada al desarrollo de software, apalancando en herramientas de Industria 4.0 Guane ofrece servicios de modelos PaaS, SaaS, desarrollo a medida y proyectos de Innovación.",
    "Alisys":  "Es una solución para empresas que buscan relaciones más simples y efectivas con las personas. Aumenta la retención de cliente en un 60% con nuestras soluciones Cloud y robótica.",
    "Bmotik":  "Tech startup enfocada en la gran mundo de los eventos. Estamos transformando esta industria, optimizando procesos, creando experiencias y cambiando paradigmas mediante la digitalización y el SaaS.",
    "Sense AI":  "Somos expertos en el desarrollo a la medida de equipos para la captura y comunicación de datos personalizados incorporamos las últimas tendencias en electrónica, diseño e impresión 3D.",
    "Amaz Cacau Sabores de Amazonas":  "Bombones y barras de chocolate orgánico enriquecido con frutas y nueces de origen amazónicas, empacadas con artesanías de comunidades indígenas, para vivir una experiencia amazónica.",
    "GEOTOPO":  "Somos GEOTOPO Soluciones SAS, ofrecemos los servicios de medición, digitalización e inspección mediante drones en los sectores de ingeniería civil, industria, construcción, agricultura y audiovisual.",
    "Reenti":  "Somos Reenti Proptech especializado en conectar personas con propiedades en arrendamiento por corto o largo plazo, involucramos y envolvemos en tecnología a las personas para hacerles la vida más fácil.",
    "Vivvidero":  "Remodelamos tu Vivienda fácil, rápido y seguro.",
    "Pupa":  "Pupa optimiza la gestión Inmobiliaria en Latinoamérica a través de herramientas de automatización operativa y productos financieros para administradores e inmobiliarios.",
    "Xlearn":  "Para el desarrollo de habilidades y conocimientos necesarios en Innovación, la plataforma está enfocada en las empresas para el entrenamiento de equipos y desarrollo de proyectos innovadores.",
    "Tranqui":  "Somos una startup obsesionada por revolucionar la experiencia de los tramites de vehiculos en Latam.",
    "Laboral Trends":  "Enfocados en transformar las relaciones laborales de tu empresa con legal design. Humanizamos el derecho creando experiencias positivas y documentos legales diferentes, intuitivos y prácticos.",
    "DoClick":  "Somos la unión entre el derecho, la tecnología y el diseño.",
    "DISRUPTIA":  "Somos una startup de impacto que vincula laboralmente a jóvenes y los lleva a la altura de las necesidades del mercado, esto a través de rutas ágiles de empleabilidad apoyadas por IA.",
    "CENTRO 3D":  "Somos la primera plataforma de enseñanza en línea sobre impresión 3D en Colombia buscando aumentar la competitividad y productividad. Creamos experiencias educativas personalizadas a nuestros estudiantes.",
    "Selia":  "Selia conecta pacientes con psicólogos y psiquiatras en sesiones de videollamada, además de brindar herramientas de autoayuda y seguimiento en la plataforma. Cuidar la Salud Mental nunca ha sido más fácil.",
    "NxH":  "Plataforma B2B que Integra un modelo para cuidado de la vida a partir de la autogestión y empoderamiento en la salud de los colaboradores en las empresas, permitiendo visualizar y gestionar riesgos en salud y el estado de bienestar",
    "FRESH MEDICAL":  "Somos una plataforma que coma mediante Inteligencia artificial, analiza y prioriza imágenes diagnósticas de acuerdo al nivel de criticidad, ayudando a las instituciones de salud hacer más eficientes.",
    "Jelt":  "Desarrollamos herramientas tecnológicas para que los microempresarios del sector salud puedan administrar sus negocios de manera más eficiente y minimizar sobrecargas operativas.",
    "Life+":  "App móvil y web donde podrás encontrar un ecosistema de salud que incluye todas las funciones en telemedicina para las instituciones de salud, profesionales y pacientes.",
    "DT.Dental":  "Simplificamos la administración de consultorios odontológicos y sus pacientes mediante una plataforma que permite a los odontólogos enfocarse en sus pacientes presentando un servicio de alta calidad.",
    "Eleva":  "Somos una plataforma creada para prevenir, corregir y monitorear los pacientes que sufren de hipertensión por medio de tecnología. Basando su recuperación en sus signos vitales y composición corporal.",
    "Innmetec":  "Nos dedicamos al diseño y desarrollo de dispositivos médicos a la medida obtenidos uno a uno en función de las necesidades de cada paciente, empleando procesos innovadores y propios de diseño y fabricación.",
    "KOET":  "Nos dedicamos a desarrollar vehículos alternativos con los cuales queremos solucionar los problemas de movilidad actuales y contribuir a un estilo de vida más libre.",
    "NEU":  "Comercializamos recursos energéticos de manera eficiente e inteligente, optimizando su consumo y creando oportunidades para un futuro sostenible a través de datos y tecnología.",
    "Fluvia":  "Fluvia es una solución watertech para ofrecer información hidráulica y de dispersión de contaminantes en tiempo real para modelación de calidad de agua cumpliendo la normatividad ambiental vigente.",
    "MUB":  "MUB es una plataforma maas que permite aumentar sosteniblemente la productividad asociada al transporte, alrededor de grandes instalaciones y ciudades inteligentes como por medio de vehículos eléctricos.",
    "Phero":  "Creamos a los servicios de reparto del mañana brindando, conectando sus capacidades ociosas y otorgamos las herramientas tecnológicas necesarias para escalar.",
    "GOeleido":  "Goeleido es la primera aplicación de conductores en tiempo real en Latinoamérica, conectando conductores con personas y empresas que lo están necesitando al instante.",
    "ORKID":  "B2B Automated Aerial Cargo Drone Delivery Solution. Elevamos la eficiencia y la asequibiidad de la entrega bajo demanda con nuestra solución de drones automatizados de carga aérea.",
    "WE":  "¿Imagina que todos pudiéramos generar y vender energía limpia para hogares impresas? We Power opera herramientas de BI y gestión social que democratizan el mercado de las nuevas fuentes energéticas.",
    "Imagine Apps":  "En Imagine Apps estamos redefiniendo el modelo de fábrica de software. Trabajamos para empresas pequeñas y medianas y startups por medio de una suscripción mensual por un equipo de desarrollo.",
    "Music Klank":  "Enfocado en las necesidades y tendencias de la industria musical, concentrando su ejercicio en la gestión de activos de propiedad intelectual (fonogramas) de artistas emergentes de Medellín.",
    "Beedata":  "Ayudamos a las pymes latinoamericanas a utilizar su información y conocimiento para competir punto nuestra plataforma en la nube les permite lograr resultados automatizados y con inteligencia las 24 horas del día.",
    "LAB ":  "Resolvemos los retos de implementar tecnología de alto valor en las compañías mediante ScaleUp, un sistema que consolida cada etapa lo indispensable para innovar de forma efectiva y escalable.",
    "Piyion":  "Piyion potencia tus ventas y atención al cliente en redes sociales y WhatsApp. Unificamos los chats de tus clientes en una sola aplicación, incorporamos chat Bots y múltiples asesores en línea.",
    "Torre.co":  "Reinventamos el reclutamiento para construir un futuro más justo y eficiente para todos. Somos el Chat GPT del reclutamiento, utilizando IA para encontrar talento y trabajo de manera rápida y precisa.",
    "The Bridge":  "Empresa de talentos, que brinda outsourcing de tecnología con más de 230,000 profesionales del sector IT y que pueden apoyar tus requerimientos desde cualquier país de Latam.",
    "ACACIA":  "acacia.com.co es una suite de software diseñada para gestionar y acompañar a los empleados en trabajo remoto.",
    "Sistemas Sentry ":  "Empresa innovadora cuyo Core de negocios es la transformación de las salas de atención a clientes. Nuestra misión: experiencias memorables en las salas de atención.",
    "Macondo":  "Invierte en bienes raíces de USA, desde $50 dólares.",
    "Refurbi":  "Refurbi da una segunda vida a dispositivos electrónicos en desuso, reintroduciéndolos al mercado mucho más asequibles, impulsando así la transición del mundo o a un consumo sostenible y responsable.",
    "Gregario":  "Construimos una compresión profunda de las dinámicas competitivas para entregarles a los clientes accionables que les permitan potenciar su negocio.",
    "Trueekt":  "Somos una herramiena comercil financiera administrativa que conecta, visibiliza y dinamiza emprendimientos y emprendedores con un alcance global.",
    "LOGÍSTICA IA":  "Almacafé y TraceGlobal presentan su tecnología LOGÍSTICA IA, que utiliza Inteligencia artificial para proveer control, seguridad y trazabilidad de mercancías de manera automática y a bajo costo.",
    "Digital PocAI":  "Herramienta de inteligencia artifical enfocada en el procesamiento de data en imagen y texto.",
    "Lucro":  "Levantamos data accionable del retail físico, e-Commerce y los consumidores diariamente. Procesamos con IA y disponemos la edad en tiempo real (SaaS) para que los clientes gestionen mejor su negocio."

}